{
  "whyKaraBot": "WHY KARABOT?",
  "whyKaraBotDescription": "Trader bots or crypto bots are automated software that helps you buy cryptocurrencies on time and at the best possible time, and sell them after earning a certain profit. The main purpose of this robotic software is to increase returns and income and reduce the risks and potential risks in investing in financial markets.",
  "missionDescription": "The mission of the Karabot bot is to automatically trade the cryptocurrency, which allows investors to gain the right market opportunities. Automated trading involves complex programming and platforms, so investors can use the Karabot trader bot to trade and adjust their trading strategy so that the program can automatically buy and sell the desired cryptocurrency. The Karabot trader bot is designed to be used for a variety of investments. In fact, the Karabot trader bot was created to find suitable market positions for buying and selling various digital assets and does not even need 24-hour monitoring of the trader, but acts according to its strategy and plan and determines when It is suitable for trading to make a profit. ",
  "mission": "OUR MISSION",
  "reasonOne": "Use of trading system and capital management system",
  "reasonTwo": "Ability to customize and use different and successful patterns and strategies by the user",
  "reasonThree": "Ability to use the bot for all people with different specialties",
  "reasonFour": "No need to control the market by the trader 24 hours a day",
  "reason": "REASON TO USE KARABOT",
  "feature": "KARABOT'S MAIN FEATURES",
  "featureEight": "Possibility of setting the pattern",
  "featureFive": "Ability to Stop trail",
  "featureFour": "Ability to Risk-free dynamically",
  "featureNine": "Control continuous stops (Adjustable for each symbol individually or on the watch list)",
  "featureOne": "Ability to set a watch list",
  "featureSeven": "Ability to detect divergences by considering the time parameter",
  "featureSix": "Ability to detect divergences with the ending pattern (Divergence power)",
  "featureTen": "Ability to change the tolerance in calculating the Stop Loss number to enter the position",
  "featureThree": "Ability to get different types of divergence using the MACD indicator",
  "featureTwo": "Ability to adjust the time frame",
  "contactUs": "CONTACT US",
  "name": "name",
  "email": "email",
  "message": "message",
  "send": "Send",
  "copyrightPartTwo": " All rights reserved.",
  "companyName": " AlfaOmega ",
  "copyrightPartOne": "© 2021 ",
  "error": "Error",
  "nameRequired": "Name is required!",
  "emailRequired": "Email is required!",
  "messageRequired": "Message is required!",
  "successMessage": "Message sended successfully.",
  "failedMessage": "Send Message failed. Please try again!",
  "aa": "aa",
  "Karabot": "Karabot",
  "Pricing": "Pricing"
}