{
  "whyKaraBot": "چرا کارابات؟",
  "whyKaraBotDescription": "ربات تریدر یا کریپتو بات ‌ها نرم افزارهای خودکاری هستند که به شما کمک می‌کنند ارزهای دیجیتال را به موقع و در بهترین زمان ممکن خریداری کنید و پس از کسب سود مشخص، آنها را بفروشید. هدف اصلی این نرم افزارهای رباتی، افزایش بازدهی و درآمد و کاهش خطرها و ریسک های احتمالی در سرمایه گذاری بازارهای مالی است.",
  "missionDescription": "ماموریت ربات کارابات خرید و فروش خودکار رمز ارز است که به سرمایه گذاران اجازه می دهد فرصت های مناسب بازار را غنیمت شمارند. ترید خودکار شامل برنامه نویسی و پلتفرم های پیچیده می باشد، به همین ترتیب سرمایه گذاران می‏توانند برای انجام معاملات خود از ربات تریدر کارابات استفاده کنند و استراتژی ترید خود را تنظیم کرده تا برنامه به طور خودکار خرید و فروش رمز ارز مورد نظر را انجام دهد. ربات تریدر کارابات به طوری طراحی شده است که برای انواع سرمایه گذاری ها مورد استفاده قرار بگیرد. در واقع ربات تریدر کارابات به منظور یافتن موقعیت‏های مناسب بازار برای خرید و فروش دارایی های مختلف دیجیتال به وجود آمده است و حتی نیاز به نظارت 24 ساعته معامله گر ندارد بلکه طبق استراتژی و برنامه خود عمل می کند و تشخیص می دهد چه زمان برای انجام معاملات مناسب است تا کسب سود حاصل شود.",
  "mission": "ماموریت ما",
  "reasonOne": "استفاده از سیستم معاملاتی و سیستم مدیریت سرمایه",
  "reasonTwo": "امکان شخصی سازی و استفاده از الگوها و استراتژی های مختلف و موفق توسط کاربر",
  "reasonThree": "امکان استفاده از ربات برای تمامی افراد با تخصص های مختلف",
  "reasonFour": "عدم نیاز به کنترل بازار توسط معامله گر در 24 ساعت شبانه روز",
  "reason": "چرا باید از کارابات استفاده کنیم؟",
  "feature": "ویژگی های اصلی کارابات",
  "featureEight": "امکان ست شدن پترن",
  "featureFive": "قابلیت استاپ تریل",
  "featureFour": "قابلیت ریسک فری بصورت داینامیک",
  "featureNine": "کنترل استاپ های زنجیره ای (قابل تنظیم برای هر سیمبول بصورت مجزا و یا روی واچ لیست)",
  "featureOne": "امکان تنظیم واچ لیست",
  "featureSeven": "امکان تشخیص واگرایی ها با در نظر گرفتن پارامتر زمان",
  "featureSix": "امکان تشخیص واگرایی ها با پترن Ending (قدرت واگرایی)",
  "featureTen": "امکان تغییر تلورانس در محاسبه عدد Stop Loss برای ورود به پوزیشن",
  "featureThree": "امکان گرفتن انواع واگرایی با استفاده از اندیکاتور مکدی",
  "featureTwo": "امکان تنظیم تایم فریم",
  "contactUs": "ارتباط با ما",
  "name": "نام و نام خانوادگی",
  "email": "ایمیل",
  "message": "پیام",
  "send": "ارسال",
  "copyrightPartTwo": "2021© کلیه حقوق متعلق به شرکت",
  "companyName": " آلفا امگا ",
  "copyrightPartOne": "می باشد.  ",
  "error": "خطا!",
  "nameRequired": "نام اجباری است!",
  "emailRequired": "ایمیل اجباری است!",
  "messageRequired": "پیام اجباری است!",
  "successMessage": "پیام شما با موفقیت ارسال شد!",
  "failedMessage": "مشکلی در ارسال پیام به وجود آمده است، لطفا مجددا تلاش کنید!",
  "aa": "aa",
  "Karabot": "کارابات",
  "Pricing": "قیمت ها"
}